{"title":"श्री रामगुण और श्री रामचरित्‌ की महिमा","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"मोरि सुधारिहि सो सब भाँती। जासु कृपा नहिं कृपाँ अघाती॥\nराम सुस्वामि कुसेवकु मोसो। निज दिसि देखि दयानिधि पोसो॥2॥","meaning":"वे (श्री रामजी) मेरी (बिगड़ी) सब तरह से सुधार लेंगे, जिनकी कृपा कृपा करने से नहीं अघाती। राम से उत्तम स्वामी और मुझ सरीखा बुरा सेवक! इतने पर भी उन दयानिधि ने अपनी ओर देखकर मेरा पालन किया है॥2॥"},{"pos":"1","type":"chopai","slok":"लोकहुँ बेद सुसाहिब रीती। बिनय सुनत पहिचानत प्रीती॥\nगनी गरीब ग्राम नर नागर। पंडित मूढ़ मलीन उजागर॥3॥","meaning":"लोक और वेद में भी अच्छे स्वामी की यही रीति प्रसिद्ध है कि वह विनय सुनते ही प्रेम को पहचान लेता है। अमीर-गरीब, गँवार-नगर निवासी, पण्डित-मूर्ख, बदनाम-यशस्वी॥3॥"},{"pos":"1","type":"chopai","slok":"सुकबि कुकबि निज मति अनुहारी। नृपहि सराहत सब नर नारी॥\nसाधु सुजान सुसील नृपाला। ईस अंस भव परम कृपाला॥4॥","meaning":"सुकवि-कुकवि, सभी नर-नारी अपनी-अपनी बुद्धि के अनुसार राजा की सराहना करते हैं और साधु, बुद्धिमान, सुशील, ईश्वर के अंश से उत्पन्न कृपालु राजा-॥4॥"},{"pos":"1","type":"chopai","slok":"सुनि सनमानहिं सबहि सुबानी। भनिति भगति नति गति पहिचानी॥\nयह प्राकृत महिपाल सुभाऊ। जान सिरोमनि कोसलराऊ॥5॥","meaning":"सबकी सुनकर और उनकी वाणी, भक्ति, विनय और चाल को पहचानकर सुंदर (मीठी) वाणी से सबका यथायोग्य सम्मान करते हैं। यह स्वभाव तो संसारी राजाओं का है, कोसलनाथ श्री रामचन्द्रजी तो चतुरशिरोमणि हैं॥5॥"},{"pos":"1","type":"chopai","slok":"रीझत राम सनेह निसोतें। को जग मंद मलिनमति मोतें॥6॥","meaning":"श्री रामजी तो विशुद्ध प्रेम से ही रीझते हैं, पर जगत में मुझसे बढ़कर मूर्ख और मलिन बुद्धि और कौन होगा?॥6॥"},{"pos":"1","type":"doha","slok":"सठ सेवक की प्रीति रुचि रखिहहिं राम कृपालु।\nउपल किए जलजान जेहिं सचिव सुमति कपि भालु॥28 क॥","meaning":"तथापि कृपालु श्री रामचन्द्रजी मुझ दुष्ट सेवक की प्रीति और रुचि को अवश्य रखेंगे, जिन्होंने पत्थरों को जहाज और बंदर-भालुओं को बुद्धिमान मंत्री बना लिया॥28 (क)॥"},{"pos":"1","type":"doha","slok":"हौंहु कहावत सबु कहत राम सहत उपहास।\nसाहिब सीतानाथ सो सेवक तुलसीदास॥28 ख॥","meaning":"सब लोग मुझे श्री रामजी का सेवक कहते हैं और मैं भी (बिना लज्जा-संकोच के) कहलाता हूँ (कहने वालों का विरोध नहीं करता), कृपालु श्री रामजी इस निन्दा को सहते हैं कि श्री सीतानाथजी, जैसे स्वामी का तुलसीदास सा सेवक है॥28 (ख)॥"},{"pos":"1","type":"chopai","slok":"अति बड़ि मोरि ढिठाई खोरी। सुनि अघ नरकहुँ नाक सकोरी॥\nसमुझि सहम मोहि अपडर अपनें। सो सुधि राम कीन्हि नहिं सपनें॥1॥","meaning":"यह मेरी बहुत बड़ी ढिठाई और दोष है, मेरे पाप को सुनकर नरक ने भी नाक सिकोड़ ली है (अर्थात नरक में भी मेरे लिए ठौर नहीं है)। यह समझकर मुझे अपने ही कल्पित डर से डर हो रहा है, किन्तु भगवान श्री रामचन्द्रजी ने तो स्वप्न में भी इस पर (मेरी इस ढिठाई और दोष पर) ध्यान नहीं दिया॥1॥"},{"pos":"1","type":"chopai","slok":"सुनि अवलोकि सुचित चख चाही। भगति मोरि मति स्वामि सराही॥\nकहत नसाइ होइ हियँ नीकी। रीझत राम जानि जन जी की॥2॥","meaning":"वरन मेरे प्रभु श्री रामचन्द्रजी ने तो इस बात को सुनकर, देखकर और अपने सुचित्त रूपी चक्षु से निरीक्षण कर मेरी भक्ति और बुद्धि की (उलटे) सराहना की, क्योंकि कहने में चाहे बिगड़ जाए (अर्थात्‌ मैं चाहे अपने को भगवान का सेवक कहता-कहलाता रहूँ), परन्तु हृदय में अच्छापन होना चाहिए। (हृदय में तो अपने को उनका सेवक बनने योग्य नहीं मानकर पापी और दीन ही मानता हूँ, यह अच्छापन है।) श्री रामचन्द्रजी भी दास के हृदय की (अच्छी) स्थिति जानकर रीझ जाते हैं॥2॥"},{"pos":"1","type":"chopai","slok":"रहति न प्रभु चित चूक किए की। करत सुरति सय बार हिए की॥\nजेहिं अघ बधेउ ब्याध जिमि बाली। फिरि सुकंठ सोइ कीन्हि कुचाली॥3॥","meaning":"प्रभु के चित्त में अपने भक्तों की हुई भूल-चूक याद नहीं रहती (वे उसे भूल जाते हैं) और उनके हृदय (की अच्छाई-नेकी) को सौ-सौ बार याद करते रहते हैं। जिस पाप के कारण उन्होंने बालि को व्याध की तरह मारा था, वैसी ही कुचाल फिर सुग्रीव ने चली॥3॥"},{"pos":"1","type":"chopai","slok":"सोइ करतूति बिभीषन केरी। सपनेहूँ सो न राम हियँ हेरी॥\nते भरतहि भेंटत सनमाने। राजसभाँ रघुबीर बखाने॥4॥","meaning":"वही करनी विभीषण की थी, परन्तु श्री रामचन्द्रजी ने स्वप्न में भी उसका मन में विचार नहीं किया। उलटे भरतजी से मिलने के समय श्री रघुनाथजी ने उनका सम्मान किया और राजसभा में भी उनके गुणों का बखान किया॥4॥"},{"pos":"1","type":"chopai","slok":" प्रभु तरु तर कपि डार पर ते किए आपु समान।\nतुलसी कहूँ न राम से साहिब सील निधान॥29 क॥","meaning":"प्रभु (श्री रामचन्द्रजी) तो वृक्ष के नीचे और बंदर डाली पर (अर्थात कहाँ मर्यादा पुरुषोत्तम सच्चिदानन्दघन परमात्मा श्री रामजी और कहाँ पेड़ों की शाखाओं पर कूदने वाले बंदर), परन्तु ऐसे बंदरों को भी उन्होंने अपने समान बना लिया। तुलसीदासजी कहते हैं कि श्री रामचन्द्रजी सरीखे शीलनिधान स्वामी कहीं भी नहीं हैं॥29 (क)॥"},{"pos":"1","type":"chopai","slok":"राम निकाईं रावरी है सबही को नीक।\nजौं यह साँची है सदा तौ नीको तुलसीक॥29 ख॥","meaning":"हे श्री रामजी! आपकी अच्छाई से सभी का भला है (अर्थात आपका कल्याणमय स्वभाव सभी का कल्याण करने वाला है) यदि यह बात सच है तो तुलसीदास का भी सदा कल्याण ही होगा॥29 (ख)॥"},{"pos":"1","type":"chopai","slok":"एहि बिधि निज गुन दोष कहि सबहि बहुरि सिरु नाइ।\nबरनउँ रघुबर बिसद जसु सुनि कलि कलुष नसाइ॥29 ग॥","meaning":"इस प्रकार अपने गुण-दोषों को कहकर और सबको फिर सिर नवाकर मैं श्री रघुनाथजी का निर्मल यश वर्णन करता हूँ, जिसके सुनने से कलियुग के पाप नष्ट हो जाते हैं॥29 (ग)॥"},{"pos":"1","type":"chopai","slok":"जागबलिक जो कथा सुहाई। भरद्वाज मुनिबरहि सुनाई॥\nकहिहउँ सोइ संबाद बखानी। सुनहुँ सकल सज्जन सुखु मानी॥1॥","meaning":"मुनि याज्ञवल्क्यजी ने जो सुहावनी कथा मुनिश्रेष्ठ भरद्वाजजी को सुनाई थी, उसी संवाद को मैं बखानकर कहूँगा, सब सज्जन सुख का अनुभव करते हुए उसे सुनें॥1॥"},{"pos":"1","type":"chopai","slok":"संभु कीन्ह यह चरित सुहावा। बहुरि कृपा करि उमहि सुनावा॥\nसोइ सिव कागभुसुंडिहि दीन्हा। राम भगत अधिकारी चीन्हा॥2॥","meaning":"शिवजी ने पहले इस सुहावने चरित्र को रचा, फिर कृपा करके पार्वतीजी को सुनाया। वही चरित्र शिवजी ने काकभुशुण्डिजी को रामभक्त और अधिकारी पहचानकर दिया॥2॥"},{"pos":"1","type":"chopai","slok":"तेहि सन जागबलिक पुनि पावा। तिन्ह पुनि भरद्वाज प्रति गावा॥\nते श्रोता बकता समसीला। सवँदरसी जानहिं हरिलीला॥3॥","meaning":"उन काकभुशुण्डिजी से फिर याज्ञवल्क्यजी ने पाया और उन्होंने फिर उसे भरद्वाजजी को गाकर सुनाया। वे दोनों वक्ता और श्रोता (याज्ञवल्क्य और भरद्वाज) समान शील वाले और समदर्शी हैं और श्री हरि की लीला को जानते हैं॥3॥"},{"pos":"1","type":"chopai","slok":"जानहिं तीनि काल निज ग्याना। करतल गत आमलक समाना॥\nऔरउ जे हरिभगत सुजाना। कहहिं सुनहिं समुझहिं बिधि नाना॥4॥","meaning":"वे अपने ज्ञान से तीनों कालों की बातों को हथेली पर रखे हुए आँवले के समान (प्रत्यक्ष) जानते हैं। और भी जो सुजान (भगवान की लीलाओं का रहस्य जानने वाले) हरि भक्त हैं, वे इस चरित्र को नाना प्रकार से कहते, सुनते और समझते हैं॥4॥"},{"pos":"1","type":"doha","slok":"मैं पुनि निज गुर सन सुनी कथा सो सूकरखेत।\nसमुझी नहिं तसि बालपन तब अति रहेउँ अचेत॥30 क॥","meaning":"फिर वही कथा मैंने वाराह क्षेत्र में अपने गुरुजी से सुनी, परन्तु उस समय मैं लड़कपन के कारण बहुत बेसमझ था, इससे उसको उस प्रकार (अच्छी तरह) समझा नहीं॥30 (क)॥"},{"pos":"1","type":"doha","slok":"श्रोता बकता ग्याननिधि कथा राम कै गूढ़।\nकिमि समुझौं मैं जीव जड़ कलि मल ग्रसित बिमूढ़॥30ख॥","meaning":"श्री रामजी की गूढ़ कथा के वक्ता (कहने वाले) और श्रोता (सुनने वाले) दोनों ज्ञान के खजाने (पूरे ज्ञानी) होते हैं। मैं कलियुग के पापों से ग्रसा हुआ महामूढ़ जड़ जीव भला उसको कैसे समझ सकता था?॥30 ख॥"},{"pos":"1","type":"chopai","slok":" तदपि कही गुर बारहिं बारा। समुझि परी कछु मति अनुसारा॥\nभाषाबद्ध करबि मैं सोई। मोरें मन प्रबोध जेहिं होई॥1॥","meaning":"तो भी गुरुजी ने जब बार-बार कथा कही, तब बुद्धि के अनुसार कुछ समझ में आई। वही अब मेरे द्वारा भाषा में रची जाएगी, जिससे मेरे मन को संतोष हो॥1॥"},{"pos":"1","type":"chopai","slok":"जस कछु बुधि बिबेक बल मेरें। तस कहिहउँ हियँ हरि के प्रेरें॥\nनिज संदेह मोह भ्रम हरनी। करउँ कथा भव सरिता तरनी॥2॥","meaning":"जैसा कुछ मुझमें बुद्धि और विवेक का बल है, मैं हृदय में हरि की प्रेरणा से उसी के अनुसार कहूँगा। मैं अपने संदेह, अज्ञान और भ्रम को हरने वाली कथा रचता हूँ, जो संसार रूपी नदी के पार करने के लिए नाव है॥2॥"},{"pos":"1","type":"chopai","slok":"बुध बिश्राम सकल जन रंजनि। रामकथा कलि कलुष बिभंजनि॥\nरामकथा कलि पंनग भरनी। पुनि बिबेक पावक कहुँ अरनी॥3॥","meaning":"रामकथा पण्डितों को विश्राम देने वाली, सब मनुष्यों को प्रसन्न करने वाली और कलियुग के पापों का नाश करने वाली है। रामकथा कलियुग रूपी साँप के लिए मोरनी है और विवेक रूपी अग्नि के प्रकट करने के लिए अरणि (मंथन की जाने वाली लकड़ी) है, (अर्थात इस कथा से ज्ञान की प्राप्ति होती है)॥3॥"},{"pos":"1","type":"chopai","slok":"रामकथा कलि कामद गाई। सुजन सजीवनि मूरि सुहाई॥\nसोइ बसुधातल सुधा तरंगिनि। भय भंजनि भ्रम भेक भुअंगिनि॥4॥","meaning":"रामकथा कलियुग में सब मनोरथों को पूर्ण करने वाली कामधेनु गौ है और सज्जनों के लिए सुंदर संजीवनी जड़ी है। पृथ्वी पर यही अमृत की नदी है, जन्म-मरण रूपी भय का नाश करने वाली और भ्रम रूपी मेंढकों को खाने के लिए सर्पिणी है॥4॥"},{"pos":"1","type":"chopai","slok":"असुर सेन सम नरक निकंदिनि। साधु बिबुध कुल हित गिरिनंदिनि॥\nसंत समाज पयोधि रमा सी। बिस्व भार भर अचल छमा सी॥5॥","meaning":"यह रामकथा असुरों की सेना के समान नरकों का नाश करने वाली और साधु रूप देवताओं के कुल का हित करने वाली पार्वती (दुर्गा) है। यह संत-समाज रूपी क्षीर समुद्र के लिए लक्ष्मीजी के समान है और सम्पूर्ण विश्व का भार उठाने में अचल पृथ्वी के समान है॥5॥"},{"pos":"1","type":"chopai","slok":" जम गन मुहँ मसि जग जमुना सी। जीवन मुकुति हेतु जनु कासी॥\nरामहि प्रिय पावनि तुलसी सी। तुलसिदास हित हियँ हुलसी सी॥6॥","meaning":"यमदूतों के मुख पर कालिख लगाने के लिए यह जगत में यमुनाजी के समान है और जीवों को मुक्ति देने के लिए मानो काशी ही है। यह श्री रामजी को पवित्र तुलसी के समान प्रिय है और तुलसीदास के लिए हुलसी (तुलसीदासजी की माता) के समान हृदय से हित करने वाली है॥6॥"},{"pos":"1","type":"chopai","slok":"सिवप्रिय मेकल सैल सुता सी। सकल सिद्धि सुख संपति रासी॥\nसदगुन सुरगन अंब अदिति सी। रघुबर भगति प्रेम परमिति सी॥7॥","meaning":"यह रामकथा शिवजी को नर्मदाजी के समान प्यारी है, यह सब सिद्धियों की तथा सुख-सम्पत्ति की राशि है। सद्गुण रूपी देवताओं के उत्पन्न और पालन-पोषण करने के लिए माता अदिति के समान है। श्री रघुनाथजी की भक्ति और प्रेम की परम सीमा सी है॥7॥"},{"pos":"1","type":"doha","slok":" रामकथा मंदाकिनी चित्रकूट चित चारु।\nतुलसी सुभग सनेह बन सिय रघुबीर बिहारु॥31॥","meaning":"तुलसीदासजी कहते हैं कि रामकथा मंदाकिनी नदी है, सुंदर (निर्मल) चित्त चित्रकूट है और सुंदर स्नेह ही वन है, जिसमें श्री सीतारामजी विहार करते हैं॥31॥"},{"pos":"1","type":"chopai","slok":"रामचरित चिंतामति चारू। संत सुमति तिय सुभग सिंगारू॥\nजग मंगल गुनग्राम राम के। दानि मुकुति धन धरम धाम के॥1॥","meaning":"श्री रामचन्द्रजी का चरित्र सुंदर चिन्तामणि है और संतों की सुबुद्धि रूपी स्त्री का सुंदर श्रंगार है। श्री रामचन्द्रजी के गुण-समूह जगत्‌ का कल्याण करने वाले और मुक्ति, धन, धर्म और परमधाम के देने वाले हैं॥1॥"},{"pos":"1","type":"chopai","slok":"सदगुर ग्यान बिराग जोग के। बिबुध बैद भव भीम रोग के॥\nजननि जनक सिय राम प्रेम के। बीज सकल ब्रत धरम नेम के॥2॥","meaning":"ज्ञान, वैराग्य और योग के लिए सद्गुरु हैं और संसार रूपी भयंकर रोग का नाश करने के लिए देवताओं के वैद्य (अश्विनीकुमार) के समान हैं। ये श्री सीतारामजी के प्रेम के उत्पन्न करने के लिए माता-पिता हैं और सम्पूर्ण व्रत, धर्म और नियमों के बीज हैं॥2॥"},{"pos":"1","type":"chopai","slok":"समन पाप संताप सोक के। प्रिय पालक परलोक लोक के॥\nसचिव सुभट भूपति बिचार के। कुंभज लोभ उदधि अपार के॥3॥","meaning":"पाप, संताप और शोक का नाश करने वाले तथा इस लोक और परलोक के प्रिय पालन करने वाले हैं। विचार (ज्ञान) रूपी राजा के शूरवीर मंत्री और लोभ रूपी अपार समुद्र के सोखने के लिए अगस्त्य मुनि हैं॥3॥"},{"pos":"1","type":"chopai","slok":"काम कोह कलिमल करिगन के। केहरि सावक जन मन बन के॥\nअतिथि पूज्य प्रियतम पुरारि के। कामद घन दारिद दवारि के॥4॥","meaning":"भक्तों के मन रूपी वन में बसने वाले काम, क्रोध और कलियुग के पाप रूपी हाथियों को मारने के लिए सिंह के बच्चे हैं। शिवजी के पूज्य और प्रियतम अतिथि हैं और दरिद्रता रूपी दावानल के बुझाने के लिए कामना पूर्ण करने वाले मेघ हैं॥4॥"},{"pos":"1","type":"chopai","slok":"मंत्र महामनि बिषय ब्याल के। मेटत कठिन कुअंक भाल के॥\nहरन मोह तम दिनकर कर से। सेवक सालि पाल जलधर से॥5॥","meaning":"विषय रूपी साँप का जहर उतारने के लिए मन्त्र और महामणि हैं। ये ललाट पर लिखे हुए कठिनता से मिटने वाले बुरे लेखों (मंद प्रारब्ध) को मिटा देने वाले हैं। अज्ञान रूपी अन्धकार को हरण करने के लिए सूर्य किरणों के समान और सेवक रूपी धान के पालन करने में मेघ के समान हैं॥5॥"},{"pos":"1","type":"chopai","slok":"अभिमत दानि देवतरु बर से। सेवत सुलभ सुखद हरि हर से॥\nसुकबि सरद नभ मन उडगन से। रामभगत जन जीवन धन से॥6॥","meaning":"मनोवांछित वस्तु देने में श्रेष्ठ कल्पवृक्ष के समान हैं और सेवा करने में हरि-हर के समान सुलभ और सुख देने वाले हैं। सुकवि रूपी शरद् ऋतु के मन रूपी आकाश को सुशोभित करने के लिए तारागण के समान और श्री रामजी के भक्तों के तो जीवन धन ही हैं॥6॥"},{"pos":"1","type":"chopai","slok":"सकल सुकृत फल भूरि भोग से। जग हित निरुपधि साधु लोग से॥\nसेवक मन मानस मराल से। पावन गंग तरंग माल से॥7॥","meaning":"सम्पूर्ण पुण्यों के फल महान भोगों के समान हैं। जगत का छलरहित (यथार्थ) हित करने में साधु-संतों के समान हैं। सेवकों के मन रूपी मानसरोवर के लिए हंस के समान और पवित्र करने में गंगाजी की तरंगमालाओं के समान हैं॥7॥"},{"pos":"1","type":"doha","slok":"कुपथ कुतरक कुचालि कलि कपट दंभ पाषंड।\nदहन राम गुन ग्राम जिमि इंधन अनल प्रचंड॥32 क॥","meaning":"श्री रामजी के गुणों के समूह कुमार्ग, कुतर्क, कुचाल और कलियुग के कपट, दम्भ और पाखण्ड को जलाने के लिए वैसे ही हैं, जैसे ईंधन के लिए प्रचण्ड अग्नि॥32 (क)॥"},{"pos":"1","type":"doha","slok":"रामचरित राकेस कर सरिस सुखद सब काहु।\nसज्जन कुमुद चकोर चित हित बिसेषि बड़ लाहु॥32 ख॥","meaning":"रामचरित्र पूर्णिमा के चन्द्रमा की किरणों के समान सभी को सुख देने वाले हैं, परन्तु सज्जन रूपी कुमुदिनी और चकोर के चित्त के लिए तो विशेष हितकारी और महान लाभदायक हैं॥32 (ख)॥"},{"pos":"1","type":"chopai","slok":"कीन्हि प्रस्न जेहि भाँति भवानी। जेहि बिधि संकर कहा बखानी॥\nसो सब हेतु कहब मैं गाई। कथा प्रबंध बिचित्र बनाई॥1॥","meaning":"जिस प्रकार श्री पार्वतीजी ने श्री शिवजी से प्रश्न किया और जिस प्रकार से श्री शिवजी ने विस्तार से उसका उत्तर कहा, वह सब कारण मैं विचित्र कथा की रचना करके गाकर कहूँगा॥1॥"},{"pos":"1","type":"chopai","slok":"जेहिं यह कथा सुनी नहिं होई। जनि आचरजु करै सुनि सोई॥\nकथा अलौकिक सुनहिं जे ग्यानी। नहिं आचरजु करहिं अस जानी॥2॥\nरामकथा कै मिति जग नाहीं। असि प्रतीति तिन्ह के मन माहीं॥\nनाना भाँति राम अवतारा। रामायन सत कोटि अपारा॥3॥","meaning":"जिसने यह कथा पहले न सुनी हो, वह इसे सुनकर आश्चर्य न करे। जो ज्ञानी इस विचित्र कथा को सुनते हैं, वे यह जानकर आश्चर्य नहीं करते कि संसार में रामकथा की कोई सीमा नहीं है (रामकथा अनंत है)। उनके मन में ऐसा विश्वास रहता है। नाना प्रकार से श्री रामचन्द्रजी के अवतार हुए हैं और सौ करोड़ तथा अपार रामायण हैं॥2-3॥"},{"pos":"1","type":"chopai","slok":"कलपभेद हरिचरित सुहाए। भाँति अनेक मुनीसन्ह गाए॥\nकरिअ न संसय अस उर आनी। सुनिअ कथा सादर रति मानी॥4॥","meaning":"कल्पभेद के अनुसार श्री हरि के सुंदर चरित्रों को मुनीश्वरों ने अनेकों प्रकार से गया है। हृदय में ऐसा विचार कर संदेह न कीजिए और आदर सहित प्रेम से इस कथा को सुनिए॥4॥"},{"pos":"1","type":"doha","slok":" राम अनंत अनंत गुन अमित कथा बिस्तार।\nसुनि आचरजु न मानिहहिं जिन्ह कें बिमल बिचार॥33॥","meaning":"श्री रामचन्द्रजी अनन्त हैं, उनके गुण भी अनन्त हैं और उनकी कथाओं का विस्तार भी असीम है। अतएव जिनके विचार निर्मल हैं, वे इस कथा को सुनकर आश्चर्य नहीं मानेंगे॥3॥"},{"pos":"1","type":"chopai","slok":"एहि बिधि सब संसय करि दूरी। सिर धरि गुर पद पंकज धूरी॥\nपुनि सबही बिनवउँ कर जोरी। करत कथा जेहिं लाग न खोरी॥1॥","meaning":"इस प्रकार सब संदेहों को दूर करके और श्री गुरुजी के चरणकमलों की रज को सिर पर धारण करके मैं पुनः हाथ जोड़कर सबकी विनती करता हूँ, जिससे कथा की रचना में कोई दोष स्पर्श न करने पावे॥1॥"}]}