{"title":"गुरु वंदना","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"बंदउँ गुरु पद कंज कृपा सिंधु नररूप हरि।\nमहामोह तम पुंज जासु बचन रबि कर निकर॥5॥","meaning":"मैं उन गुरु महाराज के चरणकमल की वंदना करता हूँ, जो कृपा के समुद्र और नर रूप में श्री हरि ही हैं और जिनके वचन महामोह रूपी घने अन्धकार का नाश करने के लिए सूर्य किरणों के समूह हैं॥5॥"},{"pos":"2","type":"chopai","slok":"बंदऊँ गुरु पद पदुम परागा। सुरुचि सुबास सरस अनुरागा॥\nअमिअ मूरिमय चूरन चारू। समन सकल भव रुज परिवारू॥1॥","meaning":"मैं गुरु महाराज के चरण कमलों की रज की वन्दना करता हूँ, जो सुरुचि (सुंदर स्वाद), सुगंध तथा अनुराग रूपी रस से पूर्ण है। वह अमर मूल (संजीवनी जड़ी) का सुंदर चूर्ण है, जो सम्पूर्ण भव रोगों के परिवार को नाश करने वाला है॥1॥"},{"pos":"2","type":"chopai","slok":"सुकृति संभु तन बिमल बिभूती। मंजुल मंगल मोद प्रसूती॥\nजन मन मंजु मुकुर मल हरनी। किएँ तिलक गुन गन बस करनी॥2॥","meaning":"वह रज सुकृति (पुण्यवान्‌ पुरुष) रूपी शिवजी के शरीर पर सुशोभित निर्मल विभूति है और सुंदर कल्याण और आनन्द की जननी है, भक्त के मन रूपी सुंदर दर्पण के मैल को दूर करने वाली और तिलक करने से गुणों के समूह को वश में करने वाली है॥2॥"},{"pos":"2","type":"chopai","slok":"श्री गुर पद नख मनि गन जोती। सुमिरत दिब्य दृष्टि हियँ होती॥\nदलन मोह तम सो सप्रकासू। बड़े भाग उर आवइ जासू॥3॥","meaning":"श्री गुरु महाराज के चरण-नखों की ज्योति मणियों के प्रकाश के समान है, जिसके स्मरण करते ही हृदय में दिव्य दृष्टि उत्पन्न हो जाती है। वह प्रकाश अज्ञान रूपी अन्धकार का नाश करने वाला है, वह जिसके हृदय में आ जाता है, उसके बड़े भाग्य हैं॥3॥"},{"pos":"2","type":"chopai","slok":"उघरहिं बिमल बिलोचन ही के। मिटहिं दोष दुख भव रजनी के॥\nसूझहिं राम चरित मनि मानिक। गुपुत प्रगट जहँ जो जेहि खानिक॥4॥","meaning":"उसके हृदय में आते ही हृदय के निर्मल नेत्र खुल जाते हैं और संसार रूपी रात्रि के दोष-दुःख मिट जाते हैं एवं श्री रामचरित्र रूपी मणि और माणिक्य, गुप्त और प्रकट जहाँ जो जिस खान में है, सब दिखाई पड़ने लगते हैं-॥4॥"},{"pos":"1","type":"doha","slok":"जथा सुअंजन अंजि दृग साधक सिद्ध सुजान।\nकौतुक देखत सैल बन भूतल भूरि निधान॥1॥","meaning":"जैसे सिद्धांजन को नेत्रों में लगाकर साधक, सिद्ध और सुजान पर्वतों, वनों और पृथ्वी के अंदर कौतुक से ही बहुत सी खानें देखते हैं॥1॥"},{"pos":"3","type":"chopai","slok":"गुरु पद रज मृदु मंजुल अंजन। नयन अमिअ दृग दोष बिभंजन॥\nतेहिं करि बिमल बिबेक बिलोचन। बरनउँ राम चरित भव मोचन॥1॥","meaning":"श्री गुरु महाराज के चरणों की रज कोमल और सुंदर नयनामृत अंजन है, जो नेत्रों के दोषों का नाश करने वाला है। उस अंजन से विवेक रूपी नेत्रों को निर्मल करके मैं संसाररूपी बंधन से छुड़ाने वाले श्री रामचरित्र का वर्णन करता हूँ॥1॥"}]}