{"title":"संत-असंत वंदना","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":" बंदउँ संत असज्जन चरना। दुःखप्रद उभय बीच कछु बरना॥\nबिछुरत एक प्रान हरि लेहीं। मिलत एक दुख दारुन देहीं॥2॥","meaning":"अब मैं संत और असंत दोनों के चरणों की वन्दना करता हूँ, दोनों ही दुःख देने वाले हैं, परन्तु उनमें कुछ अन्तर कहा गया है। वह अंतर यह है कि एक (संत) तो बिछुड़ते समय प्राण हर लेते हैं और दूसरे (असंत) मिलते हैं, तब दारुण दुःख देते हैं। (अर्थात्‌ संतों का बिछुड़ना मरने के समान दुःखदायी होता है और असंतों का मिलना।)॥2॥"},{"pos":"1","type":"chopai","slok":"उपजहिं एक संग जग माहीं। जलज जोंक जिमि गुन बिलगाहीं॥\nसुधा सुरा सम साधु असाधू। जनक एक जग जलधि अगाधू॥3॥","meaning":"दोनों (संत और असंत) जगत में एक साथ पैदा होते हैं, पर (एक साथ पैदा होने वाले) कमल और जोंक की तरह उनके गुण अलग-अलग होते हैं। (कमल दर्शन और स्पर्श से सुख देता है, किन्तु जोंक शरीर का स्पर्श पाते ही रक्त चूसने लगती है।) साधु अमृत के समान (मृत्यु रूपी संसार से उबारने वाला) और असाधु मदिरा के समान (मोह, प्रमाद और जड़ता उत्पन्न करने वाला) है, दोनों को उत्पन्न करने वाला जगत रूपी अगाध समुद्र एक ही है। (शास्त्रों में समुद्रमन्थन से ही अमृत और मदिरा दोनों की उत्पत्ति बताई गई है।)॥3॥"},{"pos":"1","type":"chopai","slok":"भल अनभल निज निज करतूती। लहत सुजस अपलोक बिभूती॥\nसुधा सुधाकर सुरसरि साधू। गरल अनल कलिमल सरि ब्याधू॥4॥\nगुन अवगुन जानत सब कोई। जो जेहि भाव नीक तेहि सोई॥5॥","meaning":"भले और बुरे अपनी-अपनी करनी के अनुसार सुंदर यश और अपयश की सम्पत्ति पाते हैं। अमृत, चन्द्रमा, गंगाजी और साधु एवं विष, अग्नि, कलियुग के पापों की नदी अर्थात्‌ कर्मनाशा और हिंसा करने वाला व्याध, इनके गुण-अवगुण सब कोई जानते हैं, किन्तु जिसे जो भाता है, उसे वही अच्छा लगता है॥4-5॥"},{"pos":"1","type":"doha","slok":"भलो भलाइहि पै लहइ लहइ निचाइहि नीचु।\nसुधा सराहिअ अमरताँ गरल सराहिअ मीचु॥5॥","meaning":"भला भलाई ही ग्रहण करता है और नीच नीचता को ही ग्रहण किए रहता है। अमृत की सराहना अमर करने में होती है और विष की मारने में॥5॥"},{"pos":"2","type":"chopai","slok":"खल अघ अगुन साधु गुन गाहा। उभय अपार उदधि अवगाहा॥\nतेहि तें कछु गुन दोष बखाने। संग्रह त्याग न बिनु पहिचाने॥1॥","meaning":"दुष्टों के पापों और अवगुणों की और साधुओं के गुणों की कथाएँ- दोनों ही अपार और अथाह समुद्र हैं। इसी से कुछ गुण और दोषों का वर्णन किया गया है, क्योंकि बिना पहचाने उनका ग्रहण या त्याग नहीं हो सकता॥1॥"},{"pos":"2","type":"chopai","slok":"भलेउ पोच सब बिधि उपजाए। गनि गुन दोष बेद बिलगाए॥\nकहहिं बेद इतिहास पुराना। बिधि प्रपंचु गुन अवगुन साना॥2॥","meaning":"भले-बुरे सभी ब्रह्मा के पैदा किए हुए हैं, पर गुण और दोषों को विचार कर वेदों ने उनको अलग-अलग कर दिया है। वेद, इतिहास और पुराण कहते हैं कि ब्रह्मा की यह सृष्टि गुण-अवगुणों से सनी हुई है॥2॥"},{"pos":"2","type":"chopai","slok":"दुख सुख पाप पुन्य दिन राती। साधु असाधु सुजाति कुजाती॥\nदानव देव ऊँच अरु नीचू। अमिअ सुजीवनु माहुरु मीचू॥3॥\nमाया ब्रह्म जीव जगदीसा। लच्छि अलच्छि रंक अवनीसा॥\nकासी मग सुरसरि क्रमनासा। मरु मारव महिदेव गवासा॥4॥\nसरग नरक अनुराग बिरागा। निगमागम गुन दोष बिभागा॥5॥","meaning":"दुःख-सुख, पाप-पुण्य, दिन-रात, साधु-असाधु, सुजाति-कुजाति, दानव-देवता, ऊँच-नीच, अमृत-विष, सुजीवन (सुंदर जीवन)-मृत्यु, माया-ब्रह्म, जीव-ईश्वर, सम्पत्ति-दरिद्रता, रंक-राजा, काशी-मगध, गंगा-कर्मनाशा, मारवाड़-मालवा, ब्राह्मण-कसाई, स्वर्ग-नरक, अनुराग-वैराग्य (ये सभी पदार्थ ब्रह्मा की सृष्टि में हैं।) वेद-शास्त्रों ने उनके गुण-दोषों का विभाग कर दिया है॥3-5॥"},{"pos":"2","type":"doha","slok":"जड़ चेतन गुन दोषमय बिस्व कीन्ह करतार।\nसंत हंस गुन गहहिं पय परिहरि बारि बिकार॥6॥","meaning":"विधाता ने इस जड़-चेतन विश्व को गुण-दोषमय रचा है, किन्तु संत रूपी हंस दोष रूपी जल को छोड़कर गुण रूपी दूध को ही ग्रहण करते हैं॥6॥"},{"pos":"3","type":"chopai","slok":"अस बिबेक जब देइ बिधाता। तब तजि दोष गुनहिं मनु राता॥\nकाल सुभाउ करम बरिआईं। भलेउ प्रकृति बस चुकइ भलाईं॥1॥","meaning":"विधाता जब इस प्रकार का (हंस का सा) विवेक देते हैं, तब दोषों को छोड़कर मन गुणों में अनुरक्त होता है। काल स्वभाव और कर्म की प्रबलता से भले लोग (साधु) भी माया के वश में होकर कभी-कभी भलाई से चूक जाते हैं॥1॥"},{"pos":"3","type":"chopai","slok":"सो सुधारि हरिजन जिमि लेहीं। दलि दुख दोष बिमल जसु देहीं॥\nखलउ करहिं भल पाइ सुसंगू। मिटइ न मलिन सुभाउ अभंगू॥2॥","meaning":"भगवान के भक्त जैसे उस चूक को सुधार लेते हैं और दुःख-दोषों को मिटाकर निर्मल यश देते हैं, वैसे ही दुष्ट भी कभी-कभी उत्तम संग पाकर भलाई करते हैं, परन्तु उनका कभी भंग न होने वाला मलिन स्वभाव नहीं मिटता॥2॥"},{"pos":"3","type":"chopai","slok":"लखि सुबेष जग बंचक जेऊ। बेष प्रताप पूजिअहिं तेऊ॥\nउघरहिं अंत न होइ निबाहू। कालनेमि जिमि रावन राहू॥3॥","meaning":"जो (वेषधारी) ठग हैं, उन्हें भी अच्छा (साधु का सा) वेष बनाए देखकर वेष के प्रताप से जगत पूजता है, परन्तु एक न एक दिन वे चौड़े आ ही जाते हैं, अंत तक उनका कपट नहीं निभता, जैसे कालनेमि, रावण और राहु का हाल हुआ ॥3॥"},{"pos":"3","type":"chopai","slok":" किएहुँ कुबेषु साधु सनमानू। जिमि जग जामवंत हनुमानू॥\nहानि कुसंग सुसंगति लाहू। लोकहुँ बेद बिदित सब काहू॥4॥","meaning":"बुरा वेष बना लेने पर भी साधु का सम्मान ही होता है, जैसे जगत में जाम्बवान्‌ और हनुमान्‌जी का हुआ। बुरे संग से हानि और अच्छे संग से लाभ होता है, यह बात लोक और वेद में है और सभी लोग इसको जानते हैं॥4॥"},{"pos":"3","type":"chopai","slok":" गगन चढ़इ रज पवन प्रसंगा। कीचहिं मिलइ नीच जल संगा॥\nसाधु असाधु सदन सुक सारीं। सुमिरहिं राम देहिं गनि गारीं॥5॥","meaning":"पवन के संग से धूल आकाश पर चढ़ जाती है और वही नीच (नीचे की ओर बहने वाले) जल के संग से कीचड़ में मिल जाती है। साधु के घर के तोता-मैना राम-राम सुमिरते हैं और असाधु के घर के तोता-मैना गिन-गिनकर गालियाँ देते हैं॥5॥"},{"pos":"3","type":"chopai","slok":"धूम कुसंगति कारिख होई। लिखिअ पुरान मंजु मसि सोई॥\nसोइ जल अनल अनिल संघाता। होइ जलद जग जीवन दाता॥6॥","meaning":"कुसंग के कारण धुआँ कालिख कहलाता है, वही धुआँ (सुसंग से) सुंदर स्याही होकर पुराण लिखने के काम में आता है और वही धुआँ जल, अग्नि और पवन के संग से बादल होकर जगत को जीवन देने वाला बन जाता है॥6॥"},{"pos":"3","type":"doha","slok":"ग्रह भेजष जल पवन पट पाइ कुजोग सुजोग।\nहोहिं कुबस्तु सुबस्तु जग लखहिं सुलच्छन लोग॥7 (क)॥","meaning":"ग्रह, औषधि, जल, वायु और वस्त्र- ये सब भी कुसंग और सुसंग पाकर संसार में बुरे और भले पदार्थ हो जाते हैं। चतुर एवं विचारशील पुरुष ही इस बात को जान पाते हैं॥7 (क)॥"},{"pos":"3","type":"doha","slok":"सम प्रकास तम पाख दुहुँ नाम भेद बिधि कीन्ह।\nससि सोषक पोषक समुझि जग जस अपजस दीन्ह॥7 (ख)॥","meaning":"महीने के दोनों पखवाड़ों में उजियाला और अँधेरा समान ही रहता है, परन्तु विधाता ने इनके नाम में भेद कर दिया है (एक का नाम शुक्ल और दूसरे का नाम कृष्ण रख दिया)। एक को चन्द्रमा का बढ़ाने वाला और दूसरे को उसका घटाने वाला समझकर जगत ने एक को सुयश और दूसरे को अपयश दे दिया॥7 (ख)॥"}]}