{"title":"कवि वंदना","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"chopai","slok":"चरन कमल बंदउँ तिन्ह केरे। पुरवहुँ सकल मनोरथ मेरे॥\nकलि के कबिन्ह करउँ परनामा। जिन्ह बरने रघुपति गुन ग्रामा॥2॥","meaning":"मैं उन सब (श्रेष्ठ कवियों) के चरणकमलों में प्रणाम करता हूँ, वे मेरे सब मनोरथों को पूरा करें। कलियुग के भी उन कवियों को मैं प्रणाम करता हूँ, जिन्होंने श्री रघुनाथजी के गुण समूहों का वर्णन किया है॥2॥"},{"pos":"1","type":"chopai","slok":"जे प्राकृत कबि परम सयाने। भाषाँ जिन्ह हरि चरित बखाने॥\nभए जे अहहिं जे होइहहिं आगें। प्रनवउँ सबहि कपट सब त्यागें॥3॥","meaning":"जो बड़े बुद्धिमान प्राकृत कवि हैं, जिन्होंने भाषा में हरि चरित्रों का वर्णन किया है, जो ऐसे कवि पहले हो चुके हैं, जो इस समय वर्तमान हैं और जो आगे होंगे, उन सबको मैं सारा कपट त्यागकर प्रणाम करता हूँ॥3॥"},{"pos":"1","type":"chopai","slok":"होहु प्रसन्न देहु बरदानू। साधु समाज भनिति सनमानू॥\nजो प्रबंध बुध नहिं आदरहीं। सो श्रम बादि बाल कबि करहीं॥4॥","meaning":"आप सब प्रसन्न होकर यह वरदान दीजिए कि साधु समाज में मेरी कविता का सम्मान हो, क्योंकि बुद्धिमान लोग जिस कविता का आदर नहीं करते, मूर्ख कवि ही उसकी रचना का व्यर्थ परिश्रम करते हैं॥4॥"},{"pos":"1","type":"chopai","slok":"कीरति भनिति भूति भलि सोई। सुरसरि सम सब कहँ हित होई॥\nराम सुकीरति भनिति भदेसा। असमंजस अस मोहि अँदेसा॥5॥","meaning":"कीर्ति, कविता और सम्पत्ति वही उत्तम है, जो गंगाजी की तरह सबका हित करने वाली हो। श्री रामचन्द्रजी की कीर्ति तो बड़ी सुंदर (सबका अनन्त कल्याण करने वाली ही) है, परन्तु मेरी कविता भद्दी है। यह असामंजस्य है (अर्थात इन दोनों का मेल नहीं मिलता), इसी की मुझे चिन्ता है॥5॥"},{"pos":"1","type":"chopai","slok":" तुम्हरी कृपाँ सुलभ सोउ मोरे। सिअनि सुहावनि टाट पटोरे॥6॥","meaning":"परन्तु हे कवियों! आपकी कृपा से यह बात भी मेरे लिए सुलभ हो सकती है। रेशम की सिलाई टाट पर भी सुहावनी लगती है॥6॥"},{"pos":"1","type":"doha","slok":"सरल कबित कीरति बिमल सोइ आदरहिं सुजान।\nसहज बयर बिसराइ रिपु जो सुनि करहिं बखान॥14 क॥","meaning":"चतुर पुरुष उसी कविता का आदर करते हैं, जो सरल हो और जिसमें निर्मल चरित्र का वर्णन हो तथा जिसे सुनकर शत्रु भी स्वाभाविक बैर को भूलकर सराहना करने लगें॥14 (क)॥"},{"pos":"1","type":"doha","slok":"सो न होई बिनु बिमल मति मोहि मति बल अति थोर।\nकरहु कृपा हरि जस कहउँ पुनि पुनि करउँ निहोर॥14 ख॥","meaning":"ऐसी कविता बिना निर्मल बुद्धि के होती नहीं और मेरी बुद्धि का बल बहुत ही थोड़ा है, इसलिए बार-बार निहोरा करता हूँ कि हे कवियों! आप कृपा करें, जिससे मैं हरि यश का वर्णन कर सकूँ॥14 (ख)॥"},{"pos":"1","type":"doha","slok":"कबि कोबिद रघुबर चरित मानस मंजु मराल।\nबालबिनय सुनि सुरुचि लखि मो पर होहु कृपाल॥14 ग॥","meaning":"कवि और पण्डितगण! आप जो रामचरित्र रूपी मानसरोवर के सुंदर हंस हैं, मुझ बालक की विनती सुनकर और सुंदर रुचि देखकर मुझ पर कृपा करें॥14 (ग)॥"}]}