{"title":"वाल्मीकि, वेद, ब्रह्मा, देवता, शिव, पार्वती आदि की वंदना","image":"img_aarti_hanumaanji","Slok":[{"pos":"1","type":"sortha","slok":"बंदउँ मुनि पद कंजु रामायन जेहिं निरमयउ।\nसखर सुकोमल मंजु दोष रहित दूषन सहित॥14 घ॥","meaning":"मैं उन वाल्मीकि मुनि के चरण कमलों की वंदना करता हूँ, जिन्होंने रामायण की रचना की है, जो खर (राक्षस) सहित होने पर भी (खर (कठोर) से विपरीत) बड़ी कोमल और सुंदर है तथा जो दूषण (राक्षस) सहित होने पर भी दूषण अर्थात्‌ दोष से रहित है॥14 (घ)॥"},{"pos":"1","type":"sortha","slok":" बंदउँ चारिउ बेद भव बारिधि बोहित सरिस।\nजिन्हहि न सपनेहुँ खेद बरनत रघुबर बिसद जसु॥14 ङ॥","meaning":"मैं चारों वेदों की वन्दना करता हूँ, जो संसार समुद्र के पार होने के लिए जहाज के समान हैं तथा जिन्हें श्री रघुनाथजी का निर्मल यश वर्णन करते स्वप्न में भी खेद (थकावट) नहीं होता॥14 (ङ)॥"},{"pos":"1","type":"sortha","slok":"बंदउँ बिधि पद रेनु भव सागर जेहिं कीन्ह जहँ।\nसंत सुधा ससि धेनु प्रगटे खल बिष बारुनी॥14च॥","meaning":"मैं ब्रह्माजी के चरण रज की वन्दना करता हूँ, जिन्होंने भवसागर बनाया है, जहाँ से एक ओर संतरूपी अमृत, चन्द्रमा और कामधेनु निकले और दूसरी ओर दुष्ट मनुष्य रूपी विष और मदिरा उत्पन्न हुए॥14 (च)॥"},{"pos":"1","type":"doha","slok":"बिबुध बिप्र बुध ग्रह चरन बंदि कहउँ कर जोरि।\nहोइ प्रसन्न पुरवहु सकल मंजु मनोरथ मोरि॥14 छ॥","meaning":"देवता, ब्राह्मण, पंडित, ग्रह- इन सबके चरणों की वंदना करके हाथ जोड़कर कहता हूँ कि आप प्रसन्न होकर मेरे सारे सुंदर मनोरथों को पूरा करें॥14 (छ)॥"},{"pos":"1","type":"chopai","slok":"पुनि बंदउँ सारद सुरसरिता। जुगल पुनीत मनोहर चरिता॥\nमज्जन पान पाप हर एका। कहत सुनत एक हर अबिबेका॥1॥","meaning":"फिर मैं सरस्वती और देवनदी गंगाजी की वंदना करता हूँ। दोनों पवित्र और मनोहर चरित्र वाली हैं। एक (गंगाजी) स्नान करने और जल पीने से पापों को हरती है और दूसरी (सरस्वतीजी) गुण और यश कहने और सुनने से अज्ञान का नाश कर देती है॥1॥"},{"pos":"1","type":"chopai","slok":"गुर पितु मातु महेस भवानी। प्रनवउँ दीनबंधु दिन दानी॥\nसेवक स्वामि सखा सिय पी के। हित निरुपधि सब बिधि तुलसी के॥2॥","meaning":"श्री महेश और पार्वती को मैं प्रणाम करता हूँ, जो मेरे गुरु और माता-पिता हैं, जो दीनबन्धु और नित्य दान करने वाले हैं, जो सीतापति श्री रामचन्द्रजी के सेवक, स्वामी और सखा हैं तथा मुझ तुलसीदास का सब प्रकार से कपटरहित (सच्चा) हित करने वाले हैं॥2॥"},{"pos":"1","type":"chopai","slok":"कलि बिलोकि जग हित हर गिरिजा। साबर मंत्र जाल जिन्ह सिरिजा॥\nअनमिल आखर अरथ न जापू। प्रगट प्रभाउ महेस प्रतापू॥3॥","meaning":"जिन शिव-पार्वती ने कलियुग को देखकर, जगत के हित के लिए, शाबर मन्त्र समूह की रचना की, जिन मंत्रों के अक्षर बेमेल हैं, जिनका न कोई ठीक अर्थ होता है और न जप ही होता है, तथापि श्री शिवजी के प्रताप से जिनका प्रभाव प्रत्यक्ष है॥3॥"},{"pos":"1","type":"chopai","slok":"सो उमेस मोहि पर अनुकूला। करिहिं कथा मुद मंगल मूला॥\nसुमिरि सिवा सिव पाइ पसाऊ। बस्नउँ रामचरित चित चाऊ॥4॥","meaning":"वे उमापति शिवजी मुझ पर प्रसन्न होकर (श्री रामजी की) इस कथा को आनन्द और मंगल की मूल (उत्पन्न करने वाली) बनाएँगे। इस प्रकार पार्वतीजी और शिवजी दोनों का स्मरण करके और उनका प्रसाद पाकर मैं चाव भरे चित्त से श्री रामचरित्र का वर्णन करता हूँ॥4॥"},{"pos":"1","type":"chopai","slok":"भनिति मोरि सिव कृपाँ बिभाती। ससि समाज मिलि मनहुँ सुराती॥\nजे एहि कथहि सनेह समेता। कहिहहिं सुनिहहिं समुझि सचेता॥5॥\nहोइहहिं राम चरन अनुरागी। कलि मल रहित सुमंगल भागी॥6॥","meaning":"मेरी कविता श्री शिवजी की कृपा से ऐसी सुशोभित होगी, जैसी तारागणों के सहित चन्द्रमा के साथ रात्रि शोभित होती है, जो इस कथा को प्रेम सहित एवं सावधानी के साथ समझ-बूझकर कहें-सुनेंगे, वे कलियुग के पापों से रहित और सुंदर कल्याण के भागी होकर श्री रामचन्द्रजी के चरणों के प्रेमी बन जाएँगे॥5-6॥"},{"pos":"1","type":"doha","slok":"सपनेहुँ साचेहुँ मोहि पर जौं हर गौरि पसाउ।\nतौ फुर होउ जो कहेउँ सब भाषा भनिति प्रभाउ॥15॥","meaning":"यदि मु्‌झ पर श्री शिवजी और पार्वतीजी की स्वप्न में भी सचमुच प्रसन्नता हो, तो मैंने इस भाषा कविता का जो प्रभाव कहा है, वह सब सच हो॥15॥"}]}